Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# THANK_YOU_SUBMITTING_MESSAGE
source: Once we complete collecting diagnostics, your feedback will be sent in the background automatically. Your feedback will help us make our software even better.
bg: След като завършим събирането на диагностика, вашата обратна връзка ще бъде изпратена автоматично във фонов режим. Вашата обратна връзка ще помогне да направим нашия софтуер още по-добър.
ca: Un cop hàgim acabat de recopilar les dades de diagnòstic, el comentari s’enviarà automàticament en segon pla. Els teus comentaris ens ajudaran a millorar el programari encara més.
cs: Po dokončení shromažďování diagnostiky bude vaše zpětná vazba automaticky odeslána na pozadí. Pomůže nám vylepšit náš software.
da: Efter at diagnostikken er indsamlet, sendes din feedback automatisk i baggrunden. Din feedback hjælper os med at gøre softwaren endnu bedre.
de: Nach Erfassen der Diagnosedaten wird dein Feedback im Hintergrund automatisch gesendet. Damit hilfst du uns, unsere Software noch besser zu machen.
el: Όταν ολοκληρωθεί η συλλογή διαγνωστικών, τα σχόλιά σας θα σταλούν αυτόματα στο παρασκήνιο και θα μας βοηθήσουν να βελτιώσουμε ακόμη περισσότερο το λογισμικό.
es: Una vez recopilados los archivos de diagnóstico, tu comentario se enviará automáticamente en segundo plano. Tus comentarios nos ayudarán a mejorar aún más nuestro software.
es_419: Una vez que hayamos terminado de recopilar el diagnóstico, tus comentarios se enviarán en segundo plano automáticamente y nos ayudarán a que nuestro software sea aún mejor.
fi: Kun viamääritystiedot on kerätty, palautteesi lähetetään taustalla automaattisesti. Palautteesi auttaa Applea tekemään ohjelmistoistaan entistäkin parempia.
fr: Une fois les diagnostics recueillis, votre évaluation sera envoyée automatiquement en arrière-plan. Celle-ci nous aidera à améliorer davantage nos logiciels.
fr_ca: Une fois les diagnostics recueillis, votre commentaire sera envoyé automatiquement en arrière-plan et contribuera à améliorer le logiciel.
hi: जब हम डायग्नॉस्टिक एकत्रित कर लेंगे, तो आपका फ़ीडबैक ऑटोमैटिकली बैकग्राउंड में भेज दिया जाएगा। आपका फ़ीडबैक हमारे सॉफ़्टवेयर को और भी बेहतर बनाने में हमारी सहायता करेगा।
hr: Nakon što dovršimo prikupljanje dijagnostike, vaša povratna informacija automatski će se poslati u pozadini. Vaša povratna informacija pomoći će nam da još više poboljšamo svoj softver.
hu: Miután befejeztük a diagnosztikai adatok összegyűjtését, a visszajelzése automatikusan el lesz küldve a háttérben. A visszajelzése segítséget nyújt számunkra ahhoz, hogy még jobbá tegyük a szoftverünket.
id: Setelah kami selesai mengumpulkan diagnostik, umpan balik Anda akan dikirim di latar belakang secara otomatis. Umpan balik Anda akan membantu kami semakin meningkatkan perangkat lunak kami.
it: Una volta completata la raccolta dei dati di diagnosi, il feedback verrà inviato automaticamente in background. Le tue opinioni ci aiuteranno a migliorare ulteriormente il software.
ja: 診断情報の収集が完了すると、フィードバックは自動的にバックグラウンドで送信されます。フィードバックは弊社のソフトウェアの品質向上に役立てられます。
kk: Диагностикалық деректерді жинау әрекетін аяқтағаннан кейін, пікіріңіз автоматты түрде фондық режимде жіберіледі. Сіз жіберген пікірлер бағдарламалық жасақтама сапасын одан әрі жақсартуға көмектеседі.
ko: 진단 수집이 완료되면 사용자의 피드백이 백그라운드에서 자동으로 전송됩니다. 사용자의 피드백은 소프트웨어를 향상하는 데 도움이 됩니다.
lt: Kai baigsime rinkti diagnostikos duomenis, atsiliepimai bus išsiųsti fone automatiškai. Atsiliepimai padės mums dar labiau patobulinti mūsų programinę įrangą.
ms: Setelah kami selesai mengumpulkan diagnostik, maklum balas anda akan dihantar di latar belakang secara automatik. Maklum balas anda akan membantu kami menjadikan perisian kami lebih baik.
nb: Etter at diagnostikken er ferdig innsamlet, sendes tilbakemeldingen din inn automatisk i bakgrunnen. Tilbakemeldingen din hjelper oss å gjøre programvaren enda bedre.
nl: Zodra we het verzamelen van diagnostische informatie hebben voltooid, wordt je feedback automatisch op de achtergrond verzonden. Je feedback helpt ons om onze software nog beter te maken.
pl: Po zgromadzeniu danych diagnostycznych Twoja opinia zostanie automatycznie wysłana w tle. Twoja opinia pomoże nam dalej udoskonalać nasze aplikacje.
pt_br: Quando terminarmos de coletar o diagnóstico, seu feedback será enviado em segundo plano automaticamente. Seu feedback nos ajudará a tornar nosso software ainda melhor.
pt_pt: Assim que for concluída a recolha da informação de diagnóstico, os seus comentários serão enviados em segundo plano automaticamente. Os seus comentários ajudam‑nos a melhorar ainda mais o nosso software.
ro: După ce se finalizează colectarea diagnozei, feedbackul dvs. va fi trimis automat în fundal. Feedbackul dvs. ne va ajuta să sporim și mai mult calitatea sofware‑ului realizat.
ru: После завершения сбора диагностической информации Ваши отзывы будут отправлены в фоновом режиме автоматически. Ваши отзывы помогут сделать наше ПО еще лучше.
sk: Po zhromaždení diagnostiky bude vaša odozva automaticky odoslaná na pozadí. Vaša odozva nám pomôže vylepšiť náš softvér.
sl: Ko zaključimo zbiranje diagnostike, bodo vaše povratne informacije samodejno poslane v ozadju. S svojimi povratnimi informacijami nam boste pomagali še dodatno izboljšati našo programsko opremo.
sv: När vi har samlat in diagnoser skickas din feedback automatiskt i bakgrunden. Din feedback hjälper oss att göra vår programvara ännu bättre.
th: เมื่อเราเก็บรวบรวมการวินิจฉัยสำเร็จ คำติชมของคุณจะถูกส่งอยู่เบื้องหลังโดยอัตโนมัติ คำติชมของคุณจะช่วยให้เราพัฒนาซอฟต์แวร์ได้ดียิ่งขึ้น
tr: Geri bildiriminiz, tanı toplama bitirildikten sonra arka planda otomatik olarak gönderilir. Geri bildiriminiz yazılımımızı daha da iyileştirmemize yardımcı olur.
uk: Після завершення збирання діагностичних даних ваш відгук буде автоматично надіслано у фоновому режимі. Ваш відгук допоможе вдосконалити наше програмне забезпечення.
vi: Khi chúng tôi hoàn tất thu thập các chẩn đoán, phản hồi của bạn sẽ được gửi tự động trong nền. Phản hồi của bạn sẽ giúp chúng tôi cải tiến phần mềm hơn nữa.
zh_cn: 我们完成诊断收集后，你的反馈将在后台自动发送。你的反馈将帮助我们进一步提升软件质量。
zh_hk: 在我們完成收集診斷資料後，系統將會在自動在背景傳送你的用户意見。你的用户意見將有助我們令軟件更加完善。
zh_tw: 完成收集診斷資料後，你的使用者意見會自動在背景送出。你的使用者意見可以協助我們改進軟體。

source: This iPad
bg: Този iPad
ca: Aquest iPad
cs: Tento iPad
da: Denne iPad
de: Dieses iPad
el: Αυτό το iPad
es: Este iPad
es_419: Este iPad
fi: Tämä iPad
fr: Cet iPad
fr_ca: Cet iPad
hi: यह iPad
hr: Ovaj iPad
hu: Ez az iPad
id: iPad Ini
it: Questo iPad
ja: このiPad
kk: Осы iPad
ko: (이 iPad)
lt: Šis „iPad“
ms: iPad Ini
nb: Denne iPaden
nl: Deze iPad
pl: Ten iPad
pt_br: Este iPad
pt_pt: Este iPad
ro: Acest iPad
ru: Этот iPad
sk: Tento iPad
sl: Ta iPad
sv: Denna iPad
th: iPad เครื่องนี้
tr: Bu iPad
uk: Цей iPad
vi: iPad này
zh_cn: 此iPad
zh_hk: 此iPad
zh_tw: 這部iPad

source: This iPhone
bg: Този iPhone
ca: Aquest iPhone
cs: Tento iPhone
da: Denne iPhone
de: Dieses iPhone
el: Αυτό το iPhone
es: Este iPhone
es_419: Este iPhone
fi: Tämä iPhone
fr: Cet iPhone
fr_ca: Cet iPhone
hi: यह iPhone
hr: Ovaj iPhone
hu: Ez az iPhone
id: iPhone Ini
it: Questo iPhone
ja: このiPhone
kk: Осы iPhone
ko: (이 iPhone)
lt: Šis „iPhone“
ms: iPhone Ini
nb: Denne iPhonen
nl: Deze iPhone
pl: Ten iPhone
pt_br: Este iPhone
pt_pt: Este iPhone
ro: Acest iPhone
ru: Этот iPhone
sk: Tento iPhone
sl: Ta iPhone
sv: Denna iPhone
th: iPhone เครื่องนี้
tr: Bu iPhone
uk: Цей iPhone
vi: iPhone này
zh_cn: 此iPhone
zh_hk: 此iPhone
zh_tw: 這部iPhone

source: This iPod
bg: Този iPod
ca: Aquest iPod
cs: Tento iPod
da: Denne iPod
de: Dieser iPod
el: Αυτό το iPod
es: Este iPod
es_419: Este iPod
fi: Tämä iPod
fr: Cet iPod
fr_ca: Cet iPod
hi: यह iPod
hr: Ovaj iPod
hu: Ez az iPod
id: iPod ini
it: Questo iPod
ja: このiPod
kk: Осы iPod
ko: (이 iPod)
lt: Šiame „iPod“
ms: iPod Ini
nb: Denne iPoden
nl: Deze iPod
pl: Ten iPod
pt_br: Este iPod
pt_pt: Este iPod
ro: Acest iPod
ru: Этот iPod
sk: Tento iPod
sl: Ta iPod
sv: Denna iPod
th: iPod เครื่องนี้
tr: Bu iPod
uk: Цей iPod
vi: iPod này
zh_cn: 此iPod
zh_hk: 此iPod
zh_tw: 這部iPod

source: This Mac
bg: Този Mac
ca: Aquest Mac
cs: Tento Mac
da: Denne Mac
de: Dieser Mac
el: Αυτό το Mac
es: Este Mac
es_419: Esta Mac
fi: Tämä Mac
fr: Ce Mac
fr_ca: Ce Mac
hi: यह Mac
hr: Ovaj Mac
hu: Ez a Mac
id: Mac Ini
it: Questo Mac
ja: このMac
kk: Осы Mac
ko: (이 Mac)
lt: Šis „Mac“
ms: Mac Ini
nb: Denne Macen
nl: Deze Mac
pl: Ten Mac
pt_br: Este Mac
pt_pt: Este Mac
ro: Acest Mac
ru: Этот Mac
sk: Tento Mac
sl: Ta Mac
sv: Denna Mac
th: Mac เครื่องนี้
tr: Bu Mac
uk: Цей Mac
vi: Máy Mac này
zh_cn: 这台Mac
zh_hk: 此Mac
zh_tw: 這部Mac

source: this device
bg: това устройство
ca: aquest dispositiu
cs: tomto zařízení
da: denne enhed
de: dieses Gerät
el: αυτήν τη συσκευή
es: este dispositivo
es_419: este dispositivo
fi: tämä laite
fr: cet appareil
fr_ca: cet appareil
hi: यह डिवाइस
hr: ovaj uređaj
hu: ez az eszköz
id: perangkat ini
it: questo dispositivo
ja: このデバイス
kk: осы құрылғы
ko: 이 기기
lt: šis įrenginys
ms: peranti Ini
nb: denne enheten
nl: dit apparaat
pl: tego urządzenia
pt_br: este dispositivo
pt_pt: este dispositivo
ro: acest dispozitiv
ru: это устройство
sk: toto zariadenie
sl: to napravo
sv: den här enheten
th: อุปกรณ์นี้
tr: Bu aygıt
uk: цьому пристрої
vi: thiết bị này
zh_cn: 此设备
zh_hk: 此裝置
zh_tw: 這部裝置

# THIS_DEVICE_C
source: This Device
bg: Това устройство
ca: Aquest dispositiu
cs: Toto zařízení
da: Denne enhed
de: Dieses Gerät
el: Αυτή η συσκευή
es: Este dispositivo
es_419: Este dispositivo
fi: Tämä laite
fr: Cet appareil
fr_ca: Cet appareil
hi: यह डिवाइस
hr: Ovaj uređaj
hu: Ez az eszköz
id: Perangkat Ini
it: Questo dispositivo
ja: このデバイス
kk: Осы құрылғы
ko: 이 기기
lt: Šis įrenginys
ms: Peranti Ini
nb: Denne enheten
nl: Dit apparaat
pl: To urządzenie
pt_br: Este Dispositivo
pt_pt: Este dispositivo
ro: Acest dispozitiv
ru: Это устройство
sk: Toto zariadenie
sl: Ta naprava
sv: Denna enhet
th: อุปกรณ์นี้
tr: Bu Aygıt
uk: Цей пристрій
vi: Thiết bị này
zh_cn: 此设备
zh_hk: 此裝置
zh_tw: 此裝置

# TOUCH_ID_ENABLE_PROMPT_MESSAGE
source: Would you like to enable Touch ID for Feedback Assistant?
bg: Искате ли да активирате Touch ID за Feedback Assistant?
ca: Vols activar el Touch ID per accedir a l’Assistent d’Opinió?
cs: Chcete pro aplikaci Feedback Assistant zapnout Touch ID?
da: Vil du slå Touch ID til for Feedback Assistant?
de: Soll Touch ID für den Feedback-Assistenten verwendet werden?
el: Θέλετε να ενεργοποιήσετε το Touch ID για τον Βοηθό σχολίων;
es: ¿Quieres activar Touch ID para la app Asistente de Opinión?
es_419: ¿Quieres activar Touch ID para Feedback Assistant?
fi: Otetaanko Touch ID käyttöön Palauteapurille?
fr: Souhaitez-vous activer Touch ID pour l’assistant d’évaluation ?
fr_ca: Voulez-vous activer Touch ID pour utiliser Assistant d’évaluation?
hi: क्या आप फ़ीडबैक सहायक के लिए Touch ID को सक्षम करना चाहेंगे?
hr: Želite li omogućiti Touch ID za Feedback Assistant?
hu: Szeretné engedélyezni a Touch ID-t a Visszajelzési asszisztenshez?
id: Apakah Anda ingin mengaktifkan Touch ID untuk Asisten Umpan Balik?
it: Vuoi abilitare Touch ID per Feedback Assistant?
ja: フィードバックアシスタントでTouch IDを有効にしますか?
kk: Кері байланыс көмекшісі үшін Touch ID функциясын қосу қажет пе?
ko: Touch ID를 활성화하여 피드백 지원을 사용하겠습니까?
lt: Ar norite įjungti „Touch ID“ funkciją programai „Atsiliepimų asistentas“?
ms: Adakah anda mahu mendayakan Touch ID untuk Feedback Assistant?
nb: Vil du aktivere Touch ID for Tilbake­meldings­assistent?
nl: Wil je Touch ID inschakelen voor Feedbackassistent?
pl: Czy chcesz włączyć Touch ID dla Asystenta opinii?
pt_br: Deseja ativar o Touch ID para o Assistente de Feedback?
pt_pt: Gostaria de ativar o Touch ID para o Feedback Assistant?
ro: Doriți să activați Touch ID pentru Feedback Assistant?
ru: Хотите включить Touch ID для Ассистента обратной связи?
sk: Chcete zapnúť Touch ID pre apku Feedback Assistant?
sl: Želite za pomočnik Feedback Assistant omogočiti Touch ID?
sv: Vill du aktivera Touch ID för Feedback Assistant?
th: คุณต้องการที่จะเปิดใช้งาน Touch ID สำหรับ Feedback Assistant หรือไม่
tr: Geri Bildirim Yardımcısı için Touch ID’yi etkinleştirmek ister misiniz?
uk: Увімкнути Touch ID для програми «Асистент відгуків»?
vi: Bạn có muốn bật Touch ID cho Trợ lý phản hồi không?
zh_cn: 你要针对“反馈助理”启用触控ID吗？
zh_hk: 你想為「用户意見助理」啟用Touch ID嗎？
zh_tw: 你要啟用Touch ID來使用「使用者意見程式」嗎？

# TOUCH_ID_ENABLE_PROMPT_TITLE
source: Use Touch ID
bg: Използвай Touch ID
ca: Utilitza el Touch ID
cs: Používat Touch ID
da: Brug Touch ID
de: Touch ID verwenden
el: Χρήση Touch ID
es: Usar Touch ID
es_419: Usar Touch ID
fi: Käytä Touch ID:tä
fr: Utiliser Touch ID
fr_ca: Utiliser Touch ID
hi: Touch ID का उपयोग करें
hr: Koristi Touch ID
hu: Touch ID használata
id: Gunakan Touch ID
it: Utilizza Touch ID
ja: Touch IDを使用
kk: Touch ID пайдалану
ko: Touch ID 사용
lt: Naudoti „Touch ID“
ms: Gunakan Touch ID
nb: Bruk Touch ID
nl: Gebruik Touch ID
pl: Używaj Touch ID
pt_br: Usar Touch ID
pt_pt: Usar Touch ID
ro: Utilizați Touch ID
ru: Использование Touch ID
sk: Používať Touch ID
sl: Uporabi funkcijo Touch ID
sv: Använd Touch ID
th: ใช้ Touch ID
tr: Touch ID’yi Kullan
uk: Використовуйте Touch ID
vi: Sử dụng Touch ID
zh_cn: 使用触控ID
zh_hk: 使用Touch ID
zh_tw: 使用Touch ID

# TOUCH_ID_NOT_ENROLLED
source: Touch ID Not Configured
bg: Touch ID не е конфигуриран
ca: Touch ID no configurat
cs: Funkce Touch ID není nakonfigurována
da: Touch ID er ikke konfigureret
de: Touch ID nicht konfiguriert
el: Το Touch ID δεν έχει διαμορφωθεί
es: Touch ID no se ha configurado
es_419: Touch ID sin configurar
fi: Touch ID ei määritetty
fr: Touch ID non configuré
fr_ca: Touch ID non configuré
hi: Touch ID कॉन्फ़िगर नहीं है
hr: Touch ID nije konfiguriran
hu: A Touch ID nincs konfigurálva
id: Touch ID Tidak Dikonfigurasi
it: Touch ID non è configurato
ja: Touch IDが設定されていません
kk: Touch ID теңшелмеген
ko: Touch ID가 설정되지 않음
lt: „Touch ID“ nesukonfigūruota
ms: Touch ID Tidak Dikonfigurasi
nb: Touch ID er ikke konfigurert
nl: Touch ID niet geconfigureerd
pl: Czujnik Touch ID nieskonfigurowany
pt_br: O Touch ID Não Está Configurado
pt_pt: Touch ID não configurado
ro: Funcționalitatea Touch ID nu este configurată
ru: Функция Touch ID не настроена
sk: Touch ID nie je nastavené
sl: Funkcija Touch ID ni konfigurirana
sv: Touch ID har inte ställts in
th: ไม่ได้กำหนดค่า Touch ID
tr: Touch ID Ayarlanmamış
uk: Touch ID не сконфігуровано
vi: Touch ID không được định cấu hình
zh_cn: 触控ID未配置
zh_hk: 未設定Touch ID
zh_tw: 未設定Touch ID

# TOUCH_ID_NOT_ENROLLED_MESSAGE
source: Open the Settings app to configure Touch ID.
bg: Отворете приложението Настройки, за да конфигурирате Touch ID.
ca: Per configurar el Touch ID, ves a la configuració.
cs: Otevřete aplikaci Nastavení a nakonfigurujte ji.
da: Åbn appen Indstillinger for at konfigurere Touch ID.
de: Öffne die Einstellungen, um Touch ID zu konfigurieren.
el: Ανοίξτε την εφαρμογή «Ρυθμίσεις» για διαμόρφωση του Touch ID.
es: Abre la app Ajustes para configurar Touch ID.
es_419: Abre la app Configuración para configurar Touch ID.
fi: Avaa Asetukset ja määritä Touch ID.
fr: Ouvrez l’app Réglages pour configurer Touch ID.
fr_ca: Ouvrez l’app Réglages pour configurer Touch ID.
hi: Touch ID कॉन्फ़िगर करने के लिए सेटिंग्ज़ ऐप खोलें।
hr: Otvorite aplikaciju Postavke za konfiguriranje Touch ID-ja.
hu: Nyissa meg a Beállítások appot a Touch ID konfigurálásához.
id: Buka app Pengaturan untuk mengonfigurasi Touch ID.
it: Apri l’app Impostazioni per configurare Touch ID.
ja: Touch IDを設定するには設定アプリを使用してください。
kk: Touch ID функциясын теңшеу үшін «Реттеулер» қолданбасын ашыңыз.
ko: 설정 앱을 열고 Touch ID를 설정하십시오.
lt: Atidarykite programą „Nustatymai“, kad sukonfigūruotumėte „Touch ID“.
ms: Buka app Seting untuk mengkonfigurasikan Touch ID.
nb: Åpne Innstillinger-appen for å konfigurere Touch ID.
nl: Open de Instellingen-app om Touch ID te configureren.
pl: Aby skonfigurować Touch ID, otwórz aplikację Ustawienia.
pt_br: Abra o app Ajustes para configurar o Touch ID.
pt_pt: Abra a aplicação Definições para configurar o Touch ID.
ro: Deschideți aplicația Configurări pentru a configura Touch ID.
ru: Откройте приложение «Настройки», чтобы настроить Touch ID.
sk: Ak chcete nastaviť Touch ID, otvorte apku Nastavenia.
sl: Za konfiguriranje funkcije Touch ID odprite aplikacijo Nastavitve.
sv: Öppna appen Inställningar om du vill konfigurera Touch ID.
th: เปิดแอปการตั้งค่าเพื่อกำหนดค่า Touch ID
tr: Touch ID’yi ayarlamak için Ayarlar uygulamasını açın.
uk: Відкрийте програму «Параметри», щоб сконфігурувати Touch ID.
vi: Mở ứng dụng Cài đặt để định cấu hình Touch ID.
zh_cn: 打开“设置”App以配置触控ID。
zh_hk: 開啟「設定」App設定Touch ID。
zh_tw: 開啟「設定」App來設定Touch ID。

# TOUCH_ID_PREFERENCE
source: Use Touch ID
bg: Използвай Touch ID
ca: Utilitza el Touch ID
cs: Používat Touch ID
da: Brug Touch ID
de: Touch ID verwenden
el: Χρήση Touch ID
es: Usar Touch ID
es_419: Usar Touch ID
fi: Käytä Touch ID:tä
fr: Utiliser Touch ID
fr_ca: Utiliser Touch ID
hi: Touch ID का उपयोग करें
hr: Koristi Touch ID
hu: Touch ID használata
id: Gunakan Touch ID
it: Utilizza Touch ID
ja: Touch IDを使用
kk: Touch ID пайдалану
ko: Touch ID 사용
lt: Naudoti „Touch ID“
ms: Gunakan Touch ID
nb: Bruk Touch ID
nl: Gebruik Touch ID
pl: Używaj Touch ID
pt_br: Usar Touch ID
pt_pt: Usar Touch ID
ro: Utilizați Touch ID
ru: Использование Touch ID
sk: Používať Touch ID
sl: Uporabi funkcijo Touch ID
sv: Använd Touch ID
th: ใช้ Touch ID
tr: Touch ID’yi Kullan
uk: Використовувати Touch ID
vi: Sử dụng Touch ID
zh_cn: 使用触控ID
zh_hk: 使用Touch ID
zh_tw: 使用Touch ID

# TOUCH_ID_PROMPT
source: Use your fingerprint to access Feedback Assistant.
bg: Използвайте пръстов отпечатък за достъп до Feedback Assistant.
ca: Utilitza l’empremta dactilar per accedir a l’Assistent d’Opinió.
cs: Chcete‑li Feedback Assistant otevřít, použijte otisk prstu.
da: Brug dit fingeraftryk til at få adgang til Feedback Assistant.
de: Verwende deinen Fingerabdruck, um auf den Feedback-Assistenten zuzugreifen.
el: Χρησιμοποιήστε το δαχτυλικό σας αποτύπωμα για πρόσβαση στον Βοηθό σχολίων.
es: Usa tu huella para acceder a la app Asistente de Opinión.
es_419: Usa tu huella digital para acceder a Feedback Assistant.
fi: Avaa Palauteapuri sormenjäljellä.
fr: Utilisez votre empreinte pour accéder à l’assistant d’évaluation.
fr_ca: Utilisez votre empreinte digitale pour accéder à Assistant d’évaluation.
hi: फ़ीडबैक सहायक ऐक्सेस करने के लिए अपनी फ़िगरप्रिंट का उपयोग करें।
hr: Upotrijebite svoj otisak prsta za pristupanje aplikaciji Feedback Assistant.
hu: Az ujjlenyomatával hozzáférhet a Visszajelzési asszisztenshez.
id: Gunakan sidik jari Anda untuk mengakses Asisten Umpan Balik.
it: Utilizza l’impronta digitale per accedere a Feedback Assistant.
ja: フィードバックアシスタントにアクセスするには、指紋認証してください。
kk: Кері байланыс көмекшісін ашу үшін саусақ ізін пайдаланыңыз.
ko: 피드백 지원에 접근하려면 지문을 사용하십시오.
lt: Naudokite savo piršto antspaudą, kad pasiektumėte programą „Atsiliepimų asistentas“.
ms: Gunakan cap jari anda untuk mengakses Feedback Assistant.
nb: Bruk fingeravtrykket ditt til å åpne Tilbake­meldings­assistent.
nl: Gebruik je vingerafdruk voor toegang tot Feedbackassistent.
pl: Aby przejść do Asystenta opinii, użyj odcisku palca.
pt_br: Use a sua impressão digital para acessar o Assistente de Feedback.
pt_pt: Use a sua impressão digital para aceder ao Feedback Assistant.
ro: Folosiți‑vă amprenta pentru a accesa Feedback Assistant.
ru: Для доступа к Ассистенту обратной связи воспользуйтесь отпечатком пальца.
sk: Na prístup k apke Feedback Assistant sa bude vyžadovať odtlačok prsta.
sl: Uporabite svoj prstni odtis za dostop do pomočnika Feedback Assistant.
sv: Använd ditt fingeravtryck till att komma åt Feedback Assistant.
th: ใช้ลายนิ้วมือของคุณเพื่อเข้าถึง Feedback Assistant
tr: Geri Bildirim Yardımcısı’na erişmek için parmak izinizi kullanın.
uk: Використовуйте відбиток пальця для доступу до програми «Асистент відгуків».
vi: Sử dụng dấu vân tay của bạn để truy cập Trợ lý phản hồi.
zh_cn: 使用指纹访问“反馈助理”。
zh_hk: 使用你的指紋取用「用户意見助理」。
zh_tw: 使用指紋來取用「使用者意見程式」。

# TOUCH_ID_REQUIRE
source: Require Touch ID
bg: Изисквай Touch ID
ca: Demana el Touch ID
cs: Touch ID požadovat
da: Kræv Touch ID
de: Touch ID anfordern
el: Απαίτηση Touch ID
es: Requerir Touch ID
es_419: Solicitar Touch ID
fi: Vaadi Touch ID
fr: Exiger Touch ID
fr_ca: Touch ID requis
hi: Touch ID आवश्यक है
hr: Zatraži Touch ID
hu: Touch ID kérése
id: Perlukan Touch ID
it: Richiedi Touch ID
ja: Touch IDを要求
kk: Touch ID қажет
ko: Touch ID가 필요함
lt: Reikalauti naudoti „Touch ID“
ms: Perlukan Touch ID
nb: Krev Touch ID
nl: Vereis Touch ID
pl: Wymagaj Touch ID
pt_br: Exigir Touch ID
pt_pt: Pedir Touch ID
ro: Solicitare Touch ID
ru: Требовать Touch ID
sk: Vyžadovať Touch ID
sl: Zahtevaj Touch ID
sv: Kräv Touch ID
th: ต้องใช้ Touch ID
tr: Touch ID Gereksin
uk: Вимагати Touch ID
vi: Yêu cầu Touch ID
zh_cn: 需要触控ID
zh_hk: 需要Touch ID
zh_tw: 需要Touch ID

# TOUCH_ID_TIMEOUT_FORMAT
source: After %ld minutes
bg: След %ld минути
ca: %ld min després
cs: po %ld minutách
da: Efter %ld minutter
de: Nach %ld Minuten
el: Μετά από %ld λεπτά
es: Tras %ld minutos
es_419: Tras %ld minutos
fi: %ld minuutin jälkeen
fr: Après %ld minutes
fr_ca: Après %ld minutes
hi: %ld मिनट बाद
hr: Nakon %ld min
hu: %ld perc után
id: Setelah %ld menit
it: Dopo %ld minuti
ja: %ld分後
kk: %ld минуттан кейін
ko: %ld분 후
lt: Po %ld min.
ms: Selepas %ld minit
nb: Etter %ld minutter
nl: Na %ld minuten
pl: Po %ld minutach
pt_br: Após %ld minutos
pt_pt: Ao fim de %ld minutos
ro: După %ld minute
ru: Через %ld мин
sk: Po %ld minútach
sl: Po %ld minutah
sv: Efter %ld minuter
th: หลังจาก %ld นาที
tr: %ld dakika sonra
uk: Через %ld хв
vi: Sau %ld phút
zh_cn: %ld分钟后
zh_hk: %ld分鐘後
zh_tw: %ld分鐘後

# TOUCH_ID_TIMEOUT_IMMEDIATELY
source: Immediately
bg: Веднага
ca: Immediatament
cs: okamžitě
da: Med det samme
de: Sofort
el: Αμέσως
es: Inmediatamente
es_419: De inmediato
fi: Välittömästi
fr: Immédiatement
fr_ca: Immédiatement
hi: तुरंत
hr: Odmah
hu: Azonnal
id: Segera
it: Immediatamente
ja: すぐに
kk: Дереу
ko: 즉시
lt: Nedelsiant
ms: Serta-merta
nb: Umiddelbart
nl: Onmiddellijk
pl: Od razu
pt_br: Imediatamente
pt_pt: Imediatamente
ro: Imediat
ru: Сразу
sk: Okamžite
sl: Takoj
sv: Direkt
th: ทันที
tr: Hemen
uk: Одразу
vi: Ngay lập tức
zh_cn: 立即
zh_hk: 立即
zh_tw: 立即

# TOUCH_ID_TIMEOUT_ONE_MINUTE
source: After 1 minute
bg: След 1 минута
ca: %@ min després
cs: po 1 minutě
da: Efter 1 minut
de: Nach 1 Minute
el: Μετά από 1 λεπτό
es: Tras 1 minuto
es_419: Tras un minuto
fi: 1 minuutin jälkeen
fr: Après 1 minute
fr_ca: Après 1 minute
hi: 1 मिनट बाद
hr: Nakon 1 minute
hu: 1 perc után
id: Setelah 1 menit
it: Dopo 1 minuto
ja: 1分後
kk: 1 минуттан кейін
ko: 1분 후
lt: Po 1 minutės
ms: Selepas 1 minit
nb: Etter 1 minutt
nl: Na 1 minuut
pl: Po 1 minucie
pt_br: Após 1 minuto
pt_pt: Após 1 minuto
ro: După 1 minut
ru: Через 1 мин
sk: Po 1 minúte
sl: Po 1 minuti
sv: Efter 1 minut
th: หลังจาก 1 นาที
tr: 1 dakika sonra
uk: Через 1 хвилину
vi: Sau 1 phút
zh_cn: 1分钟后
zh_hk: 1分鐘後
zh_tw: 1分鐘後
